/* No comment provided by engineer. */
" — about %@ remaining" = " — 有关剩余的 %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "安装 %@ 时出错了。";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "您确定要退出安装 %@ 吗？";

/* No comment provided by engineer. */
"Don't Quit" = "不退出";

/* No comment provided by engineer. */
"Download %@..." = "下载 %@...";

/* No comment provided by engineer. */
"OK" = "确定";

/* No comment provided by engineer. */
"Opening..." = "正在打开…";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "%@ 安装正在进行中。 如果立即退出，安装将取消。";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "请重新启动您的 Mac，然后重试。 如果问题仍然存在，请直接从 Parallels 网站下载 %@ 安装映像。";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Internet 连接似乎已离线。";

